{
    "data": [
        {
            "story": "Fysiksektionen shared their event.",
            "id": "311283938894_10155820466313895",
            "created_time": "2017-11-09T12:38:42+0000",
            "message": "Onsdagen den 15 november anordnar Fysiksektionen en karriärskväll med Riddarna av Integralorden (alumner från teknisk fysik som har gjort mycket för sektionen) i Konsulatet. Det kommer att hållas presentationer med tips och råd kring karriärsval och liknande. Senare blir det mingel och baren kommer att vara öppen. Alla studerande på teknisk fysik är välkomna ."
        },
        {
            "story": "Fysiksektionen added an event.",
            "id": "311283938894_131659290884920",
            "created_time": "2017-11-09T12:32:47+0000",
            "message": "Ta chansen att höra vad äldre fysiker gjort under sin tid efter utbildningen! Det kommer att hållas korta presentationer följt av mingel där ni får möjligheten att ställa egna frågor till Integralordens* Riddare. \n\nKvällen börjar strax efter 18.00 med korta presentationer av ett antal Riddare i en dryg timme. Efter det öppnar vi upp för mingel och håller på till 21.00 eller då man vill gå hem. \n\nBland talarna har vi:\n\nGöran Edin, F-73. Verksam inom konsultbraschen som egenföretagare. \n\nArno Lepisk, F-00. Mjukvaru-R&D-konsult. \n\nMartin Wendin, F-05. Managementkonsult och manager på EY.\n\nSara Aschan, F-09. Product manager inom försäkringsbranschen. \n\n\n*Integralorden är Fysiksektionens högsta utmärkelse. Den instiftades 1976 och utdelas årligen på Ettans Fest av F-sektionens styrelse till en person som gjort stora insatser för sektionens bästa. http://www.integralorden.se"
        },
        {
            "story": "Fysiksektionen added an event.",
            "id": "311283938894_296623340838833",
            "created_time": "2017-10-25T09:41:10+0000",
            "message": "Anmäl er på matlistan: https://goo.gl/forms/uRC7IMy6rnhfZdUp2\n\nÅrets fjärde sektionsmöte där vi tanken är att vi framförallt ska behandla kommande årets budget!"
        },
        {
            "id": "311283938894_10155729981753895",
            "created_time": "2017-10-06T08:26:05+0000",
            "message": "Ojoj nu är GK i full fart att rusta upp Konsulatet ytterligare! Nu ska det minsann bli ordentligt med ljud och ljus på Fysiks fester 🎉"
        },
        {
            "id": "311283938894_10155717743508895",
            "created_time": "2017-10-01T17:11:35+0000",
            "message": "Hej!\n\nJag utför en enkätundersökning som en del av kursen Ingenjörsmässigt skrivande (DA1600), och skulle bli riktigt glad ifall ni kan svara på en liten enkät! \n\nSom mest är det 14 st. frågor varav samtliga är flervalsfrågor. Alla svar är anonyma. Tack! 😁"
        },
        {
            "story": "Fysiksektionen shared their event.",
            "id": "311283938894_10155690284423895",
            "created_time": "2017-09-21T09:08:22+0000",
            "message": "Ni har väl inte missat att höstens första sektionsmöte är nästa onsdag? \n\nPå mötet kommer det behandlas bl.a en proposition om Vårbanquetten 2018, samt hållas fyllnadsval till följande poster:\n\n - Aktivitetsnämndens ordförande\n - Kommunikationsnämndens ordförande\n - Utbildningsledamot i Styret\n - Kassör i FRum (Chargé d'Affaires)\n - Revisor\n - Profilansvarig\n\nSamt ordinarie val till Valberedningen.\n\nOm du är intresserad av att bli förtroendevald till någon av posterna, men inte är helt säker på vad posten gör, så är det bara att höra av dig till Styret (Styret@f.kth.se)!\n\nPå mötet för man även gratis middag (hurra!) om man matanmäler sig här: bit.ly/MatSM3-17.\n\nVi ses på onsdag!"
        },
        {
            "story": "Fysiksektionen added an event.",
            "id": "311283938894_1302227323239837",
            "created_time": "2017-09-16T08:16:04+0000",
            "message": "Välkommen till Halvgasquen den 22 September som vi kommer hålla i Konsulatet.\nMed denna gasque välkomnar vi Open till fysiksektionen.\nInsläppet till gasquen börjar halv sju (18:30) och kommer gå i halvfart tills salen är halvfull.\nVi har ett halvt tema till gasquen så kom halvklädd till denna halvgasque halvslasque.\n\nVill ni gyckla och är genomtänkta redan nu så kan ni anmäla det på https://goo.gl/forms/Qx0EKvkVsxF59Qyh2.\nAnnars så kan man anmäla det till Sångledare Theodor och Sabina under gasquen.\n\nAnmälan görs på: https://goo.gl/forms/udf0Hzw4vCGNgDCx1\nGasquen kostar 130 kr för de som vill ha alkohol och 80 kr för de som går utan.\nBetalning görs till BG 5942-8219 FYSIKSEKTIONEN, FKM* senast torsdagen den 21 sep eller i dörren.\n\nTvåan har prio, men alla är välkomna, även +1. Om ni vill jobba så hör av er till Gustav (vordf.).\n\nSyns på Halvgasquen!"
        },
        {
            "id": "311283938894_10155671777823895",
            "created_time": "2017-09-15T08:05:00+0000",
            "message": "Information om höstens val på THS\n\nInformation in English below\nValberedningen på THS lyser just nu höstens val till kårledningen! Posterna är arvoderade heltidsarbeten som innebär att man tar en paus från studierna under ett år och arbetar inom kåren. Samtliga poster ger stora erfarenheter som kan vara meriterande i framtida arbetssökande. Gyllene möjligheter, med andra ord!\nDe tillgängliga posterna till kårledningen är:\nMottagningssamordnare \nChef för utbildningsinflytande \nEvenemangschef\nProjektledare för THS Armada\nStudiesocialt och internationellt ansvarig\nUtöver de fem posterna i kårledningen utlyser vi i valberedningen även två fyllnadsval på THS:\nTre platser i THS valberedning\nEn plats som THS revisor för kårfullmäktige\n\nVi i valberedning vill poängtera att dessa poster inte bara ger goda erfarenheter utan ger även möjlighet att berika studentlivet och engagera sig i studentkåren. \nOm du vill veta mer om posterna besöker du: \nhttp://ths.kth.se/39224/recruitment-management-team-2018 (THS Kårledning)\nhttps://campuscompetence.se/ths/ths-centralt (Fyllnadsval till THS valberedning och revisor)\nHar du några funderingar eller frågor kontakta THS valberedning, vi hjälper dig mer än gärna:\nvalberedning@ths.kth.se\n\f"
        },
        {
            "story": "Fysiksektionen added an event.",
            "id": "311283938894_474708702905235",
            "created_time": "2017-09-13T20:07:32+0000",
            "message": "Anmäl er på matlistan: https://goo.gl/forms/yNeRTJ5uQ9JOOkpm2\n\nÅrets tredje sektionsmöte där vi bland annat har fyllnadsval till Aktivitetsnämndens ordförande, ordförande i f.com, kassör i FRum samt revisor. Även en budgetrevidering kommer behandlas, och vi får inte heller glömma de sedvanliga stadgeändringarna. ;) \n\nHar du en motion som du vill att mötet ska behandla så ska den vara Styret tillhanda via e-post på styret@f.kth.se senast onsdagen den 20 september, samt vara udnerskriven och upphängd på anslagstavlan i Konsulate.\n\nTill nØllan:\nSM, eller sektionsmöte, är sektionens högst beslutande organ.\nPå SM tar vi upp de viktigaste besluten i sektionen så som förtroendeuppdrag, ändringar i organisationen eller större investeringar. Alla sektionsmedlemmar (även nØllan) har rättigheter där.\nAtt gå på SM är ett ypperligt första, andra, eller tredje sätt att bli engagerad i sektionen, men framförallt för att få nys om vad som händer bakom kulisserna på sektionen. \n\n\nTill nØllan som gillar formalia och känner för lite kvällsläsning i sektionens styrdokument:\nnØllan har rätt att närvara på mötet med yttranderätt.\nFör att räknas som n∅llemedlem måste man vara nØllan i en utbildning anknuten till fysiksektionen \nFör utförligare information om medlemskap och nØllemedlemskap se §2, §2.5 i stadgarna(länkas nedan)\nhttps://drive.google.com/file/d/0B7OWN32Vdsw2Uno0d2xZVGhzRTg/view?usp=sharing\n\nTL;DR:\nSektionsmöte 27 september. Anmäl dig till matlistan:\nhttps://goo.gl/forms/FhNIWI20DDWAsX0l2"
        },
        {
            "id": "311283938894_10155661923233895",
            "created_time": "2017-09-10T21:03:34+0000",
            "message": "Hallå gott folk! Om lite mer än ett dygn stänger anmälan till DagaDagsgasquen, ER tackgasque som den ovärdiga nOllan har fått äran att anordna! Än så länge har vi fått in 47 anmälningar!! Grymt tycker vi!! Det ger oss förutsättningarna att planera det sista och skapa en felfri, fantastisk gasque!\n\nOch precis som att vi nu har idéer på hur vi ska skapa en perfekt (med nOllans mått mätt...) gasque för 47 personer, kommer vi att kunna skapa en PERFEKT gasque om vi får in de resterande anmälningarna! Så skicka gärna in era anmälningar när ni har tid! Hjälp oss att göra ER gasque ÄNNU bättre!!!"
        }
    ],
    "paging": {
        "next": "https://graph.facebook.com/v2.11/311283938894/feed?access_token=1700333769985107%7C512babef2b15ab887a8db6a2488283d5&limit=10&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QXpNVEV5T0RNNU16ZAzRPVFE2TkRJME9ESTNOalEzT0RJeE1qVXdOVEUzTUE4TVlYQnBYM04wYjNKNVgybGtEeDR6TVRFeU9ETTVNemc0T1RSZAk1UQXhOVFUyTmpFNU1qTXlNek00T1RVUEJIUnBiV1VHV2JXb3BnRT0ZD",
        "cursors": {
            "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QXpNVEV5T0RNNU16ZAzRPVFE2TkRJME9ESTNOalEzT0RJeE1qVXdOVEUzTUE4TVlYQnBYM04wYjNKNVgybGtEeDR6TVRFeU9ETTVNemc0T1RSZAk1UQXhOVFUyTmpFNU1qTXlNek00T1RVUEJIUnBiV1VHV2JXb3BnRT0ZD",
            "before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5RXpNVEV5T0RNNU16ZAzRPVFE2TFRnMk5qSXlNekl6TlRJd01qazRORGsxTWpjUERHRndhVjl6ZAEc5eWVWOXBaQThlTXpFeE1qZA3pPVE00T0RrMFh6RXdNVFUxT0RJd05EWTJNekV6T0RrMUR3UjBhVzFsQmxvRVRGSUIZD"
        }
    }
}