[
    {
        "id": "1592803234134154",
        "updated_time": "2018-02-13T19:38:35+0000",
        "group": "1225386484209166",
        "message": "Glöm inte att Kampanjpuben drar igång kl. 17:23 ikväll! Mottagningen lovar att erbjuda semlor!\n\n/PR-mästare i fkm*"
    },
    {
        "updated_time": "2018-02-13T18:44:10+0000",
        "id": "1592974840783660",
        "story": "Leo Enge shared Mottagningen's post to the group: Fysiksektionen KTH.",
        "group": "1225386484209166",
        "message": "Nu går det att söka till de större posterna i Mottagningen!"
    },
    {
        "updated_time": "2018-02-13T18:01:16+0000",
        "id": "1592815097466301",
        "story": "Elliot Epstein shared Union Sports Association's event to the group: Fysiksektionen KTH.",
        "group": "1225386484209166",
        "message": "Gillar du INNEBANDY?! Den 23-24 februari är det dags för första deltävlingen i THS Mästerskapen och först ut är innebandy! Aktivitetsnämnden är jättetaggade inför detta och hoppas att ni är lika taggade som vi! Om du är intresserad av att vara med och representera Fysiksektionen och spela i våra orangea tröjor, så gilla kommentaren i inlägget. Om tillräckligt många är intresserade anmäler vi ett lag!"
    },
    {
        "updated_time": "2018-02-13T13:59:57+0000",
        "id": "1592746630806481",
        "story": "Lasek Rasoul shared Fysiksektionens Näringslivsutskott's post to the group: Fysiksektionen KTH.",
        "group": "1225386484209166"
    },
    {
        "updated_time": "2018-02-13T11:55:36+0000",
        "id": "1592641910816953",
        "story": "Anna Karlhede shared her event to the group: Fysiksektionen KTH.",
        "group": "1225386484209166",
        "message": "tjejöl nästa vecka komsikomsi! Vi ses på retro 19.00. blev lite snabbt påtänkt för vi insåg att det va tentap! ses <3"
    },
    {
        "id": "1592569897490821",
        "updated_time": "2018-02-13T10:13:15+0000",
        "group": "1225386484209166",
        "message": "Du har väl inte missat att följa Fysiksektionen på Instagram. Nu finns vi också på Snapchat! Följ FysikTHS!"
    },
    {
        "updated_time": "2018-02-13T09:58:26+0000",
        "id": "1592557984158679",
        "story": "Adam Skärbo Jonsson shared his post to the group: Fysiksektionen KTH.",
        "group": "1225386484209166",
        "message": "Hej!\nJag låter beställningsformuläret vara öppet till och med imorgon (onsdag). Se till att göra din beställning tills dess om du inte har gjort det!"
    },
    {
        "id": "1592512860829858",
        "updated_time": "2018-02-13T08:42:32+0000",
        "group": "1225386484209166",
        "message": "Fysik och tillämpad Fysik via Patrik Henelius låter hälsa att: Alla studerande och anställda med anknytning  AlbaNova är varmt välkomna till den officiella invigningen av de nya studieutrymmena i AlbaNovas bibliotek  tisdagen den 13.2.2018 kl 14.30-16.00. Utrymmet är speciellt avsett för SU och KTH studerande med anknytning till AlbaNovas verksamhetsområden såsom Astronomi, Bioteknologi och Fysik."
    },
    {
        "updated_time": "2018-02-12T12:20:03+0000",
        "id": "1587131268034684",
        "story": "Fysiksektionen shared a link to the group: Fysiksektionen KTH.",
        "group": "1225386484209166",
        "message": "Vill du stå på Öppet Hus å Fysikprogrammets vägnar?\nMer info i formulärer\n\nhttps://goo.gl/forms/AtYYTqZRBkj11tV52"
    },
    {
        "updated_time": "2018-02-09T14:29:02+0000",
        "id": "1588282257919585",
        "story": "Fredrik Sjöström shared Flygsektionen's event to the group: Fysiksektionen KTH.",
        "group": "1225386484209166",
        "message": "Save that date osv, detta blir skojigt!"
    }
]